accessibility/kmag
archivers/p7zip
archivers/stuffit
archivers/unrar
astro/weather
audio/audacity
audio/sdl_mixer
benchmarks/wrk
cad/geda
cad/gtkwave
cad/iverilog
cad/kicad
comms/hidapi
databases/py-sqlite3
databases/sqlite3
deskutils/akregator
deskutils/virt-manager
devel/apache-ant
devel/astyle
devel/autoconf
devel/automake
devel/binaryen
devel/bison
devel/ccache
devel/dbus
devel/emscripten
devel/git
devel/golint
devel/googletest
devel/hs-ShellCheck
devel/isl
devel/lcov
devel/libtool
devel/m4
devel/mercurial
devel/py-game
devel/py-pip
devel/py-tox
devel/qmake
devel/radare2
devel/ruby-gems
devel/sdl20
devel/subversion
devel/valgrind
editors/libreoffice
editors/vim
emulators/bochs
emulators/cingb
emulators/dosbox
emulators/linux-c7
emulators/mgba
emulators/pcem
emulators/qemu
emulators/qemu-user-static
emulators/snes9x-gtk
emulators/virtualbox-ose
ftp/lftp
games/chessx
games/phalanx
games/scid
graphics/ImageMagick6
graphics/gimp
graphics/glfw
graphics/grafx2
graphics/imlib2
graphics/libheif
graphics/mesa-demos
graphics/py-PyOpenGL
graphics/qt5-imageformats
graphics/sdl2_ttf
graphics/tiled
graphics/wings
graphics/xournalpp
irc/irssi
java/openjdk14
lang/fasm
lang/gcc
lang/go
lang/python
lang/racket
lang/rust
mail/thunderbird
math/cloog
math/gmp
math/gnuplot
math/mpc
math/mpfr
math/octave
misc/ktouch
multimedia/ffmpeg
multimedia/libav
multimedia/plexmediaserver
multimedia/vlc
net-mgmt/collectd5
net/freerdp
net/mosh
net/rclone
net/rsync
net/syncthing
net/wireguard
net-p2p/qbittorrent
print/cups
print/gutenprint
print/texinfo
print/freetype
print/freetype2
security/gnupg
security/nmap
security/sudo
security/py-certbot
shells/fish
sysutils/beadm
sysutils/bhyve-firmware
sysutils/conky
sysutils/coreutils
sysutils/dmg2img
sysutils/exfat-utils
sysutils/fusefs-exfat
sysutils/fusefs-hfsfuse
sysutils/fusefs-ntfs
sysutils/grub2-bhyve
sysutils/hfsutils
sysutils/ipmitool
sysutils/k3b
sysutils/neofetch
sysutils/pstree
sysutils/smartmontools
sysutils/tmux
sysutils/tree
sysutils/usbutils
sysutils/vagrant
textproc/meld
textproc/rubygem-asciidoctor
www/chromium
www/firefox
www/links
www/nginx
www/npm
x11-drivers/xf86-input-libinput
x11-drivers/xf86-input-wacom
x11-fonts/croscorefonts-fonts-ttf
x11-fonts/noto
x11-fonts/oldschool-pc-fonts
x11-fonts/twemoji-color-font-ttf
x11-fonts/xfontsel
x11-themes/Kvantum
x11-themes/gtk-engines2
x11-themes/icons-tango
x11-themes/qt5-style-plugins
x11-toolkits/wxgtk30
x11-wm/evilwm
x11-wm/xfce4
x11/kde5
x11/libwacom
x11/nvidia-driver
x11/nvidia-settings
x11/nvidia-xconfig
x11/rxvt-unicode
x11/xinit
x11/xorg
