archivers/p7zip
archivers/unrar
astro/weather
audio/audacity
audio/sdl_mixer
benchmarks/wrk
cad/kicad
comms/hidapi
databases/sqlite3
deskutils/virt-manager
devel/binaryen
devel/bison
devel/ccache
devel/dbus
devel/emscripten
devel/git
devel/golint
devel/hs-ShellCheck
devel/isl
devel/lcov
devel/mercurial
devel/py-pip
devel/py-game
devel/ruby-gems
devel/sdl20
devel/subversion
editors/libreoffice
editors/vim-console
emulators/cingb
emulators/linux-c7
emulators/qemu
emulators/qemu-user-static
games/chessx
games/phalanx
games/scid
graphics/gimp
graphics/sdl2_ttf
graphics/py-PyOpenGL
graphics/wings
graphics/xournalpp
irc/irssi
java/openjdk14
lang/go
lang/python
math/cloog
math/gmp
math/gnuplot
math/mpc
math/mpfr
misc/ktouch
multimedia/ffmpeg
multimedia/libav
multimedia/plexmediaserver
multimedia/vlc
net-mgmt/collectd5
net/freerdp
net/mosh
net/rsync
net/wireguard
net-p2p/qbittorrent
print/cups
print/gutenprint
print/texinfo
print/freetype
print/freetype2
security/nmap
security/sudo
security/py-certbot
shells/fish
sysutils/beadm
sysutils/bhyve-firmware
sysutils/conky
sysutils/exfat-utils
sysutils/fusefs-exfat
sysutils/fusefs-hfsfuse
sysutils/grub2-bhyve
sysutils/k3b
sysutils/neofetch
sysutils/tmux
sysutils/tree
textproc/meld
textproc/rubygem-asciidoctor
www/firefox
www/links
www/nginx
www/npm
x11-drivers/xf86-input-libinput
x11-drivers/xf86-input-wacom
x11-fonts/croscorefonts-fonts-ttf
x11-fonts/noto
x11-fonts/oldschool-pc-fonts
x11-fonts/twemoji-color-font-ttf
x11-themes/Kvantum
x11-themes/gtk-engines2
x11-themes/icons-tango
x11-themes/qt5-style-plugins
x11/kde5
x11/libwacom
x11/nvidia-driver
x11/nvidia-settings
x11/nvidia-xconfig
x11/xinit
x11/xorg
