accessibility/kmag
archivers/unrar
astro/weather
audio/audacity
audio/elisa
audio/sdl2_mixer
benchmarks/glmark2
benchmarks/stress-ng
benchmarks/wrk
cad/gtkwave
cad/iverilog
cad/kicad
comms/gqrx
comms/hidapi
comms/trustedqsl
converters/dos2unix
databases/py-sqlite3
databases/sqlite3
deskutils/akregator
deskutils/virt-manager
devel/apache-ant
devel/astyle
devel/autoconf
devel/automake
devel/bazel-buildtools
devel/bazel5
devel/binaryen
devel/bison
devel/ccache
devel/checkbashisms
devel/clinfo
devel/cmake
devel/cppcheck
devel/dbus
devel/doxygen
devel/emscripten
devel/gdb
devel/git
devel/git-svn
devel/glog
devel/gmake
devel/golint
devel/googletest
devel/gradle
devel/hs-ShellCheck
devel/include-what-you-use
devel/isl
devel/kf5-extra-cmake-modules
devel/lcov
devel/libtool
devel/m4
devel/mercurial
devel/meson
devel/ncurses
devel/ninja
devel/p5-Test-PerlTidy
devel/patch
devel/py-breathe
devel/py-game
devel/py-pip
devel/py-tox
devel/qmake
devel/qt5-buildtools
devel/qt5-make
devel/radare2
devel/ruby-gems
devel/sdl20
devel/srecord
devel/subversion
devel/tass64
devel/valgrind
devel/xa65
editors/libreoffice
editors/vim
emulators/bochs
emulators/cingb
emulators/dosbox
emulators/linux_base-c7
emulators/mgba
emulators/mtools
emulators/qemu
emulators/qemu-user-static
emulators/snes9x-gtk
finance/ledger
ftp/lftp
games/chessx
games/jin
games/phalanx
games/scid
games/stockfish
graphics/ImageMagick7
graphics/darktable
graphics/drm-kmod
graphics/freeimage
graphics/gimp
graphics/glfw
graphics/glx-utils
graphics/gpu-firmware-kmod
graphics/grafx2
graphics/imlib2
graphics/inkscape
graphics/libheif
graphics/mesa-demos
graphics/py-PyOpenGL
graphics/qt5-imageformats
graphics/sdl2_ttf
graphics/shaderc
graphics/svgalib
graphics/tiled
graphics/vulkan-validation-layers
graphics/wings
graphics/xournalpp
irc/irssi
lang/clover
lang/fasm
lang/gcc
lang/go
lang/python
lang/racket
lang/rust
mail/thunderbird
math/cloog
math/glm
math/gmp
math/gnuplot
math/mpc
math/mpfr
math/mprime
math/octave
math/openblas
math/openblas64
misc/e2fsprogs-libuuid
misc/ktouch
misc/terminfo-db
misc/unclutter
multimedia/ffmpeg
multimedia/obs-studio
multimedia/pwcview
multimedia/v4l-utils
multimedia/vlc
multimedia/webcamd
net-mgmt/collectd5
net-p2p/qbittorrent
net/freerdp
net/megatools
net/mosh
net/rclone
net/rsync
net/syncthing
net/wireguard
print/cups
print/freetype2
print/gutenprint
print/tex-basic-engines
print/tex-dvipsk
print/tex-formats
print/texinfo
print/texlive-texmf
security/gnupg
security/hashcat
security/john
security/nmap
security/py-certbot
shells/fish
sysutils/bastille
sysutils/beadm
sysutils/bhyve-firmware
sysutils/conky
sysutils/coreutils
sysutils/debootstrap
sysutils/dmg2img
sysutils/exfat-utils
sysutils/fd
sysutils/fusefs-exfat
sysutils/fusefs-hfsfuse
sysutils/fusefs-ntfs
sysutils/grub2-bhyve
sysutils/hfsutils
sysutils/ipmitool
sysutils/k3b
sysutils/k4dirstat
sysutils/neofetch
sysutils/pstree
sysutils/screen
sysutils/smartmontools
sysutils/testdisk
sysutils/tmux
sysutils/tree
sysutils/usbutils
sysutils/vagrant
textproc/hs-pandoc
textproc/jq
textproc/mdbook
textproc/meld
textproc/py-sphinx_rtd_theme
textproc/rubygem-asciidoctor
www/aria2
www/chromium
www/firefox
www/links
www/nginx
www/npm
www/p5-LWP-Protocol-https
www/p5-pQuery
x11-drivers/xf86-input-libinput
x11-drivers/xf86-input-wacom
x11-drivers/xf86-video-amdgpu
x11-fonts/croscorefonts-fonts-ttf
x11-fonts/hack-font
x11-fonts/noto
x11-fonts/oldschool-pc-fonts
x11-fonts/twemoji-color-font-ttf
x11-fonts/xfontsel
x11-servers/xephyr
x11-themes/Kvantum
x11-themes/gtk-engines2
x11-themes/icons-tango
x11-themes/qt5-style-plugins
x11-toolkits/wxgtk30
x11-wm/evilwm
x11-wm/xfce4
x11/kde5
x11/kitty
x11/libwacom
x11/nvidia-driver
x11/nvidia-settings
x11/nvidia-xconfig
x11/rxvt-unicode
x11/xeyes
x11/xinit
x11/xorg
